Repository: ankainteractivetr/Talay
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: tr_tr

# BrandSubtitle.Text
source: WATER GOD · IMAGE VIEWER
tr_tr: SU TANRISI · RESİM GÖRÜNTÜLEYİCİ

# MenuFile.Content
source: File
tr_tr: Dosya

# MenuFileOpen.Text
source: Open
tr_tr: Aç

# MenuFileConvert.Text
source: Convert
tr_tr: Dönüştür

# MenuFileRecent.Text
source: Recent Files
tr_tr: Son Dosyalar

# MenuFileRecentEmpty.Text
source: (No files yet)
tr_tr: (Henüz dosya yok)

# MenuFileImportLibrary.Text
source: Import Library
tr_tr: Kitaplığı İçe Aktar

# MenuFileExportLibrary.Text
source: Export Library
tr_tr: Kitaplığı Dışa Aktar

# MenuFileShare.Text
source: Share
tr_tr: Paylaş

# MenuFilePrint.Text
source: Print
tr_tr: Yazdır

# MenuFileExit.Text
source: Exit
tr_tr: Çıkış

# MenuEffects.Content
source: Effects
tr_tr: Efektler

# MenuEffectGrayscale.Text
source: Grayscale
tr_tr: Gri Tonlama

# MenuEffectSepia.Text
source: Sepia
tr_tr: Sepya

# MenuEffectInvert.Text
source: Invert
tr_tr: Negatif

# MenuEffectWarm.Text
source: Warm
tr_tr: Sıcak

# MenuEffectCool.Text
source: Cool
tr_tr: Soğuk

# MenuEffectVibrant.Text
source: Vibrant
tr_tr: Canlı

# MenuEffectMuted.Text
source: Muted
tr_tr: Soluk

# MenuEffectBrighten.Text
source: Brighten
tr_tr: Aydınlat

# MenuEffectDarken.Text
source: Darken
tr_tr: Karart

# MenuEffectSharpen.Text
source: Sharpen
tr_tr: Keskinleştir

# MenuEffectSoften.Text
source: Soften
tr_tr: Yumuşat

# MenuEffectVignette.Text
source: Vignette
tr_tr: Vinyet

# MenuEffectSaveAs.Text
source: Save As
tr_tr: Farklı Kaydet

# MenuEffectReset.Text
source: Reset to Original
tr_tr: Orijinale Dön

# MenuSettings.Content
source: Settings
tr_tr: Ayarlar

# MenuSettingsOptions.Text
source: Options
tr_tr: Seçenekler

# MenuSettingsResetAll.Text
source: Reset All Settings
tr_tr: Tüm Ayarları Sıfırla

# MenuHelp.Content
source: Help
tr_tr: Yardım

# MenuHelpGuide.Text
source: Guide
tr_tr: Kılavuz

# MenuHelpSourceCode.Text
source: Source Code
tr_tr: Kaynak Kod

# MenuHelpAbout.Text
source: About
tr_tr: Hakkında

# MinimizeBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Minimize
tr_tr: Küçült

# MaximizeBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Maximize
tr_tr: Büyüt

# CloseBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close
tr_tr: Kapat

# ViewportHint.Text
source: Use File › Open to open an image
tr_tr: Resim açmak için Dosya › Aç kullanın

# FsExitCaption.Text
source: EXIT FULLSCREEN
tr_tr: TAM EKRANDAN ÇIKIN

# LibTitle.Text
source: IMAGE LIBRARY
tr_tr: RESİM KİTAPLIĞI

# LibItemsLabel.Text
source: 0 items
tr_tr: 0 öğe

# LibCloseBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close
tr_tr: Kapat

# LibFilters.Text
source: FILTERS
tr_tr: FİLTRELER

# LibFilterNameLabel.Text
source: NAME
tr_tr: AD

# LibFilterNameBox.PlaceholderText
source: search by name...
tr_tr: ada göre ara...

# LibFormatAll
source: All
tr_tr: Tümü

# LibFormatCount
source: {} formats
tr_tr: {} format

# LibFilterSizeLabel.Text
source: SIZE (KB)
tr_tr: BOYUT (KB)

# LibFilterSizeMaxBox.PlaceholderText
source: max
tr_tr: maks

# LibFilterDateLabel.Text
source: DATE
tr_tr: TARİH

# LibFilterDateFromLabel.Text
source: START
tr_tr: BAŞLANGIÇ

# LibFilterDateToLabel.Text
source: END
tr_tr: BİTİŞ

# LibFilterDimLabel.Text
source: DIMENSIONS (PX)
tr_tr: BOYUTLAR (PX)

# LibFilterWidthLabel.Text
source: WIDTH
tr_tr: GENİŞLİK

# LibFilterWidthMaxBox.PlaceholderText
source: max
tr_tr: maks

# LibFilterHeightLabel.Text
source: HEIGHT
tr_tr: YÜKSEKLİK

# LibFilterHeightMaxBox.PlaceholderText
source: max
tr_tr: maks

# LibFilterKindLabel.Text
source: TYPE
tr_tr: TÜR

# LibFilterStillsCheck.Content
source: Still
tr_tr: Durağan

# LibFilterAnimatedCheck.Content
source: Animated
tr_tr: Hareketli

# LibFilterFolderLabel.Text
source: FOLDER
tr_tr: KLASÖR

# LibFolderAll
source: All folders
tr_tr: Tüm klasörler

# LibFilterFavoriteCheck.Content
source: Favorites only
tr_tr: Yalnızca favoriler

# LibColName.Text
source: NAME
tr_tr: AD

# LibColDims.Text
source: DIMENSIONS
tr_tr: BOYUTLAR

# LibColSize.Text
source: SIZE
tr_tr: BOYUT

# LibColDate.Text
source: DATE
tr_tr: TARİH

# LibItemsCount
source: {} items
tr_tr: {} öğe

# LibResultsCount
source: {} results
tr_tr: {} sonuç

# LibResetBtn.Content
source: Reset Filters
tr_tr: Filtreleri Sıfırla

# LibResultLabel.Text
source: 0 results
tr_tr: 0 sonuç

# LibDisplayTable.Content
source: Table
tr_tr: Tablo

# LibDisplayThumb.Content
source: Thumbnail
tr_tr: Küçük Resim

# LibSortDate.Content
source: By Date
tr_tr: Tarihe Göre

# LibSortName.Content
source: By Name
tr_tr: Ada Göre

# LibSortFormat.Content
source: By Format
tr_tr: Formata Göre

# LibSortSize.Content
source: By Size
tr_tr: Boyuta Göre

# LibResultsPlaceholder.Text
source: No matching images
tr_tr: Eşleşen görsel yok

# LibMenuOpen
source: Open
tr_tr: Aç

# LibMenuConvert
source: Convert
tr_tr: Dönüştür

# LibMenuUnfavorite
source: Remove from Favorites
tr_tr: Favorilerden Kaldır

# LibMenuRemove
source: Remove from Library
tr_tr: Kitaplıktan Kaldır

# LibUpdateFailMessage
source: The library could not be updated.
tr_tr: Kitaplık güncellenemedi.

# LibHandleBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Library Panel
tr_tr: Kitaplık Paneli

# LibHandleLabel.Text
source: L I B R A R Y
tr_tr: K İ T A P L I K

# ReelTitleLabel.Text
source: FOLDER
tr_tr: KLASÖR

# ReelCollapseBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Folder Panel
tr_tr: Klasör Paneli

# ReelPagePrevBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous page
tr_tr: Önceki sayfa

# ReelPageNextBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next page
tr_tr: Sonraki sayfa

# FolderToolBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Folder Reel Panel
tr_tr: Klasör Raylı Paneli

# FolderBtnCaption.Text
source: FOLDER
tr_tr: KLASÖR

# FavToolBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Favorite
tr_tr: Favori

# FavBtnCaption.Text
source: FAVORITE
tr_tr: FAVORİ

# LibAddToolBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Add to Library
tr_tr: Kitaplığa Ekle

# LibAddBtnCaption.Text
source: LIBRARY
tr_tr: KİTAPLIK

# InfoToolBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: File Info
tr_tr: Dosya Bilgisi

# InfoBtnCaption.Text
source: INFO
tr_tr: BİLGİ

# ChipDimensionsLabel.Text
source: DIMENSIONS
tr_tr: BOYUTLAR

# ChipSizeLabel.Text
source: SIZE
tr_tr: BOYUT

# RotateBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rotate
tr_tr: Döndür

# RotateBtnCaption.Text
source: ROTATE
tr_tr: DÖNDÜR

# ZoomOutBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom Out
tr_tr: Uzaklaştır

# ZoomLevelLabel.Text
source: ZOOM LEVEL
tr_tr: YAKLAŞTIRMA DÜZEYİ

# ZoomInBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom In
tr_tr: Yakınlaştır

# FsToolBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Fullscreen
tr_tr: Tam Ekran

# FsBtnCaption.Text
source: FULLSCREEN
tr_tr: TAM EKRAN

# InfoModalTitle.Text
source: FILE INFO
tr_tr: DOSYA BİLGİSİ

# InfoLabelName.Text
source: FILE NAME
tr_tr: DOSYA ADI

# InfoLabelDims.Text
source: DIMENSIONS
tr_tr: BOYUTLAR

# InfoLabelAspect.Text
source: ASPECT RATIO
tr_tr: EN-BOY ORANI

# InfoLabelDepth.Text
source: COLOR PALETTE
tr_tr: RENK PALETİ

# InfoLabelProfile.Text
source: COLOR PROFILE
tr_tr: RENK PROFİLİ

# InfoLabelDpi.Text
source: RESOLUTION
tr_tr: ÇÖZÜNÜRLÜK

# InfoLabelSize.Text
source: SIZE
tr_tr: BOYUT

# InfoLabelCreated.Text
source: CREATED
tr_tr: OLUŞTURULMA

# InfoLabelModified.Text
source: MODIFIED
tr_tr: DEĞİŞTİRİLME

# InfoLabelPath.Text
source: PATH
tr_tr: YOL

# GuideModalTitle.Text
source: GUIDE
tr_tr: REHBER

# GuideOpenTitle.Text
source: OPEN IMAGES
tr_tr: RESİM AÇMA

# GuideOpenBody.Text
source: Use File › Open, drop a file onto the viewport, or open one from Explorer. Recent picks wait under File › Recent Files.
tr_tr: Dosya › Aç'ı kullanın, görüntüleme alanına bir dosya bırakın ya da Gezgin'den bir resmi Talay ile açın. Son açılanlar Dosya › Son Dosyalar altında bekler.

# GuideReelTitle.Text
source: BROWSE THE FOLDER
tr_tr: KLASÖRDE GEZİNME

# GuideReelBody.Text
source: The reel on the right lists the open image's folder page by page. Click a thumbnail to switch images; the arrows change pages.
tr_tr: Sağdaki şerit, açık resmin klasörünü sayfa sayfa listeler. Bir küçük resme tıklayarak resim değiştirin; oklar sayfa çevirir.

# GuideViewTitle.Text
source: VIEW CONTROLS
tr_tr: GÖRÜNÜM KONTROLLERİ

# GuideViewBody.Text
source: The mouse wheel zooms at the cursor and dragging pans. Rotate, the zoom slider and fullscreen live on the bottom toolbar.
tr_tr: Fare tekerleği imlecin olduğu yere yakınlaştırır, sürüklemek kaydırır. Döndürme, yakınlaştırma sürgüsü ve tam ekran alttaki araç çubuğundadır.

# GuideLibraryTitle.Text
source: LIBRARY & FAVORITES
tr_tr: KİTAPLIK VE FAVORİLER

# GuideLibraryBody.Text
source: The handle on the left edge opens your library. +LIB keeps the open image, the star marks it a favorite, and the panel filters by name, format, size or date.
tr_tr: Sol kenardaki tutamaç kitaplığınızı açar. +LIB açık resmi saklar, yıldız favori yapar; panel ad, biçim, boyut veya tarihe göre süzer.

# GuideConvertTitle.Text
source: CONVERT & SHARE
tr_tr: DÖNÜŞTÜRME VE PAYLAŞMA

# GuideConvertBody.Text
source: File › Convert saves the open image in another format — right-clicking images in Explorer and choosing Convert with Talay works too. File › Share copies it to the clipboard; Print puts it on paper.
tr_tr: Dosya › Dönüştür açık resmi başka bir biçimde kaydeder — Gezgin'de resimlere sağ tıklayıp Talay ile Dönüştür'ü seçmek de işe yarar. Dosya › Paylaş panoya kopyalar; Yazdır kâğıda döker.

# AboutModalTitle.Text
source: ABOUT TALAY
tr_tr: TALAY HAKKINDA

# AboutModalTagline.Text
source: WATER GOD · IMAGE VIEWER
tr_tr: SU TANRISI · RESİM GÖRÜNTÜLEYİCİ

# AboutModalDescription.Text
source: Image viewer and converter for Windows.
tr_tr: Windows için resim görüntüleyici ve dönüştürücü.

# CommonOk
source: OK
tr_tr: Tamam

# CommonYes
source: Yes
tr_tr: Evet

# CommonNo
source: No
tr_tr: Hayır

# DialogExitTitle
source: Exit
tr_tr: Çıkış

# DialogExitMessage
source: Are you sure you want to exit Talay?
tr_tr: Talay'dan çıkmak istediğinize emin misiniz?

# InfoNoImageTitle
source: File Info
tr_tr: Dosya Bilgisi

# InfoNoImageMessage
source: Open an image first, then choose Info.
tr_tr: Önce bir resim açın, sonra Bilgi'yi seçin.

# ErrorTitle
source: Error
tr_tr: Hata

# LinkOpenFailMessage
source: The link could not be opened in your browser.
tr_tr: Bağlantı tarayıcınızda açılamadı.

# ImageOpenFailed
source: The image could not be opened.
tr_tr: Resim açılamadı.

# RecentFileMissingTitle
source: File Not Found
tr_tr: Dosya Bulunamadı

# RecentFileMissingMessage
source: The file no longer exists and was removed from Recent Files.
tr_tr: Dosya artık mevcut değil ve Son Dosyalar listesinden kaldırıldı.

# ConvTitle.Text
source: CONVERT IMAGE
tr_tr: RESİM DÖNÜŞTÜR

# ConvCloseBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close
tr_tr: Kapat

# ConvFormatLabel.Text
source: FORMAT TO CONVERT
tr_tr: DÖNÜŞTÜRÜLECEK BİÇİM

# ConvNameLabel.Text
source: NEW IMAGE NAME
tr_tr: YENİ RESİM ADI

# ConvOutputLabel.Text
source: OUTPUT DIRECTORY
tr_tr: ÇIKIŞ DİZİNİ

# ConvBrowseBtn.Content
source: Browse
tr_tr: Gözat

# ConvCancelBtn.Content
source: Cancel
tr_tr: İptal

# ConvConvertBtn.Content
source: Convert
tr_tr: Dönüştür

# ConvertNoImageTitle
source: Convert
tr_tr: Dönüştür

# ConvertNoImageMessage
source: Open an image first, then choose Convert.
tr_tr: Önce bir resim açın, sonra Dönüştür'ü seçin.

# ConvertInvalidTitle
source: Convert
tr_tr: Dönüştür

# ConvertInvalidMessage
source: Please enter a file name and an output directory.
tr_tr: Lütfen bir dosya adı ve çıkış dizini girin.

# ConvertDoneTitle
source: Conversion Complete
tr_tr: Dönüştürme Tamamlandı

# ConvertDoneMessage
source: The image was converted successfully.
tr_tr: Resim başarıyla dönüştürüldü.

# ConvertFailedMessage
source: The image could not be converted.
tr_tr: Resim dönüştürülemedi.

# PrintNoImageTitle
source: Print
tr_tr: Yazdır

# PrintNoImageMessage
source: Open an image first, then choose Print.
tr_tr: Önce bir resim açın, sonra Yazdır'ı seçin.

# PrintFailTitle
source: Print
tr_tr: Yazdır

# PrintFailMessage
source: The image could not be printed.
tr_tr: Resim yazdırılamadı.

# ShareNoImageTitle
source: Share
tr_tr: Paylaş

# ShareNoImageMessage
source: Open an image first, then choose Share.
tr_tr: Önce bir resim açın, sonra Paylaş'ı seçin.

# ShareDoneTitle
source: Share
tr_tr: Paylaş

# ShareDoneMessage
source: The image was copied to the clipboard. You can now paste it into any app.
tr_tr: Resim panoya kopyalandı. Artık herhangi bir uygulamaya yapıştırabilirsiniz.

# ShareFailTitle
source: Share
tr_tr: Paylaş

# ShareFailMessage
source: The image could not be copied to the clipboard.
tr_tr: Resim panoya kopyalanamadı.

# ShareChoiceTitle
source: Share
tr_tr: Paylaş

# ShareChoiceMessage
source: An effect is applied to this image. Which version do you want to share?
tr_tr: Bu resme bir efekt uygulanmış durumda. Hangi sürümü paylaşmak istersiniz?

# ChoiceWithEffect
source: With Effect
tr_tr: Efektli

# ChoiceOriginal
source: Original
tr_tr: Orijinal

# ChoiceCancel
source: Cancel
tr_tr: İptal

# SaveAsNoImageTitle
source: Save As
tr_tr: Farklı Kaydet

# SaveAsNoImageMessage
source: Open an image first, then choose Save As.
tr_tr: Önce bir resim açın, sonra Farklı Kaydet'i seçin.

# SaveAsDoneTitle
source: Save As
tr_tr: Farklı Kaydet

# SaveAsDoneMessage
source: The image was saved.
tr_tr: Resim kaydedildi.

# SaveAsFailTitle
source: Save As
tr_tr: Farklı Kaydet

# SaveAsFailMessage
source: The image could not be saved.
tr_tr: Resim kaydedilemedi.

# EffectNoImageTitle
source: Effects
tr_tr: Efektler

# EffectNoImageMessage
source: Open an image first, then choose an effect.
tr_tr: Önce bir resim açın, sonra bir efekt seçin.

# LibDumpTypeName
source: SQL dump
tr_tr: SQL dökümü

# LibImportTitle
source: Import Library
tr_tr: Kitaplığı İçe Aktar

# LibImportDoneMessage
source: Import finished: {} added, {} already in the library, {} skipped (file not found).
tr_tr: İçe aktarma tamamlandı: {} eklendi, {} zaten kitaplıkta, {} atlandı (dosya bulunamadı).

# LibImportFailMessage
source: The dump file could not be imported.
tr_tr: Döküm dosyası içe aktarılamadı.

# LibExportTitle
source: Export Library
tr_tr: Kitaplığı Dışa Aktar

# LibExportDoneMessage
source: The library was exported.
tr_tr: Kitaplık dışa aktarıldı.

# LibExportFailMessage
source: The library could not be exported.
tr_tr: Kitaplık dışa aktarılamadı.

# LibPageSizeBox.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Results per page
tr_tr: Sayfa başına sonuç

# LibPagePrevBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous page
tr_tr: Önceki sayfa

# LibPageNextBtn.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next page
tr_tr: Sonraki sayfa

# ConvSourceLabel.Text
source: SOURCE
tr_tr: KAYNAK

# ConvSourceCount
source: {0} files selected
tr_tr: {0} dosya seçildi

# ConvNameBatch
source: (original names are kept)
tr_tr: (özgün adlar korunur)

# ConvertBatchDoneMessage
source: All {0} images were converted successfully.
tr_tr: {0} görselin tümü başarıyla dönüştürüldü.

# ConvertBatchPartialMessage
source: {0} of {1} images were converted. The rest could not be read or written.
tr_tr: {1} görselden {0} tanesi dönüştürüldü. Kalanlar okunamadı veya yazılamadı.

# SettingsTitle
source: SETTINGS
tr_tr: AYARLAR

# SettingsSectionGeneral
source: GENERAL
tr_tr: GENEL

# SettingsSectionFileTypes
source: FILE TYPES
tr_tr: DOSYA TÜRLERİ

# SettingsSectionLibrary
source: LIBRARY
tr_tr: KİTAPLIK

# SettingsLanguageLabel
source: Language
tr_tr: Dil

# SettingsLangAuto
source: System default
tr_tr: Sistem varsayılanı

# SettingsAlwaysOnTop
source: Keep Talay on top of other windows
tr_tr: Talay'ı diğer pencerelerin üstünde tut

# SettingsRegisterTypes
source: Register Talay for supported image formats
tr_tr: Talay'ı desteklenen görsel biçimleri için kaydet

# SettingsRegisterTypesHint
source: Talay appears under "Open with" and on the Default Apps page for all supported image files. Windows itself asks you to confirm a default app.
tr_tr: Talay, desteklenen tüm görsel dosyaları için "Birlikte aç" menüsünde ve Varsayılan Uygulamalar sayfasında görünür. Varsayılan uygulama onayını Windows kendisi ister.

# SettingsAutoAdd
source: Add opened images to the library automatically
tr_tr: Açılan görselleri kitaplığa otomatik ekle

# SettingsResetLibraryBtn
source: Reset library…
tr_tr: Kitaplığı sıfırla…

# SettingsSave
source: Save
tr_tr: Kaydet

# SettingsCancel
source: Cancel
tr_tr: Vazgeç

# SettingsDefaults
source: Defaults
tr_tr: Varsayılanlar

# SettingsRestartTitle
source: Restart Talay
tr_tr: Talay'ı Yeniden Başlat

# SettingsRestartMessage
source: The language change takes effect after a restart. Restart now?
tr_tr: Dil değişikliği yeniden başlatmadan sonra geçerli olur. Şimdi yeniden başlatılsın mı?

# SettingsResetLibTitle
source: Reset Library
tr_tr: Kitaplığı Sıfırla

# SettingsResetLibWarnMessage
source: This permanently removes all {0} entries from your library, favorites included. The image files on your disk are NOT deleted. Continue?
tr_tr: Bu işlem kitaplığınızdaki {0} kaydın tümünü, favoriler dahil, kalıcı olarak siler. Diskinizdeki görsel dosyaları SİLİNMEZ. Devam edilsin mi?

# SettingsResetLibDoneMessage
source: The library was reset.
tr_tr: Kitaplık sıfırlandı.

# SettingsResetLibFailMessage
source: The library could not be reset.
tr_tr: Kitaplık sıfırlanamadı.

# SettingsResetAllTitle
source: Reset All Settings
tr_tr: Tüm Ayarları Sıfırla

# SettingsResetAllMessage
source: This restores every setting to its defaults — language, window size and position, the always-on-top and file-type options, and the conversion format and folder. Your library and image files are NOT affected. Continue?
tr_tr: Bu, tüm ayarları varsayılanlarına döndürür — dil, pencere boyutu ve konumu, her zaman üstte ve dosya türü seçenekleri, dönüştürme biçimi ve klasörü. Kitaplığınız ve görsel dosyalarınız etkilenmez. Devam edilsin mi?

# SettingsResetAllDoneMessage
source: All settings were reset to their defaults.
tr_tr: Tüm ayarlar varsayılanlarına sıfırlandı.

# ShellAppDescription
source: Talay Image Viewer and Converter
tr_tr: Talay Görsel Görüntüleyici ve Dönüştürücü

# ShellConvertVerb
source: Convert with Talay
tr_tr: Talay ile Dönüştür
